
/* Class = "NSTextFieldCell"; title = "Archive Size: 10 GB"; ObjectID = "69"; */
"69.title" = "Archivgröße: 10 GB";

/* Class = "NSButtonCell"; title = "Add Camera Archive to Favorites"; ObjectID = "79"; */
"79.title" = "Kamera-Archiv zu Favoriten hinzufügen";
